/* No comment provided by engineer. */
"Black App Icons" = "Iconis dae aplicazion neris";

/* No comment provided by engineer. */
"Caps Lock off" = "Bloc majuscule disativât";

/* No comment provided by engineer. */
"Caps Lock on" = "Bloc majuscule ativât";

/* No comment provided by engineer. */
"Num Lock on" = "Bloc numars ativât";

/* No comment provided by engineer. */
"Num Lock off" = "Bloc numars disativât";

/* No comment provided by engineer. */
"Function key on" = "Tast funziòns ativât";

/* No comment provided by engineer. */
"Function key off" = "Tast funziòns disativât";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Siere";

/* No comment provided by engineer. */
"Colored App Icons" = "Iconis dal aplicazion tengutis";

/* No comment provided by engineer. */
"Colored Orbs" = "Orbitis tengutis";

/* No comment provided by engineer. */
"Menu bar icon:" = "Icone dâ bare dei menu";

/* No comment provided by engineer. */
"No Icon" = "Nisune icone";

/* No comment provided by engineer. */
"Preferences" = "Preferencis";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Vierç lis preferencis dal Capster";

/* No comment provided by engineer. */
"Quit" = "Jés";

/* No comment provided by engineer. */
"Starting" = "Disniçant";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Disniçe Capster dal login";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "La ativazion di cheste opziòn al farà eseguî Capster cence mostrâ iconis sul dock o intâ bare dei menu.\n\nPar jentrâ in te preferencis, frache su Capster in te Launchpad, o vierç Capster dal Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Atenzion! Ativâ cheste opziòn al farà lâ Capster sul sfonz";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Atenzion! Ativant cheste opziòn al ğontarà Capster in tai tôs elemens di login";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Ativant chest Capster disniçarà simpri dal login, cussì che tu puedarâs dopralu simpri";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Invie lis notificaziòns dal Bloc majuscule";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Invie lis notificaziòns dal Bloc numars";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Invie lis notificaziòns dal Tast funziòns";

/* No comment provided by engineer. */
"Play sound with notifications" = "Sune alc cun lis notificazions";
